<template>
  <div class="gyl-full-screen">
    <div class="gyl-notice-detail">
      <h4 class="notice-title">华南大件11.11巅峰之战 大促系列纪实视频</h4>
      <div class="notice-content">
        根据湖北省通信管理局要求，湖北省备案年审工作将在2020年6月30日结束，
        截至目前百度智能云的备案用户仍有年审短信未发送或者发送错误的情况，请仍未发送年审短信或者发送错误用户按照公告要求在2020年6月21日之前完成备案年审短信的发送。如果6月21日前未按要求发送，百度智能云将阻断其备案绑定解析ip的访问，待短信发送完以后，24小时内恢复访问，2020年6月29日前未按要求发送短信，将取消其在百度智能云的备案接入。<br />
        与年审有关问题的相关汇总如下：<br />
        原则上收到短信、邮件、站内信以及备案客服和代理公司通知的客户都是存在未发送短信或者不合格的情况，如果有多个网站备案号不知道哪个应该再发短信的可以提交工单咨询或者4008777818转3咨询； 年审公告：
        [2020-01-19] 湖北省通信管理局关于开展非经营性互联网信息服务备案年度审核工作的通知——操作解读 https://cloud.baidu.com/notice/index.html#bfe19d62-c6f0-49cb-9159-a924ca6176c9<br />
        管局的年审通知：http://hubca.miit.gov.cn/article/detail/75448<br />
        重点注意事项：<br />
        中国联通的短信号码中间换了一次，百度智能云公告里的短信是最新的，并做了标注。在5月6日之前给老的联通号码发短信的理论上仍然有效，如果扔收到通知可以提交工单咨询或者4008777818转3咨询；<br />
        发送短信的手机号必须是icp备案中主体或者网站负责人的手机号码，其他号码发送的无效，只要其中一个手机号发短信即可，无需重复发送；<br />
        一条短信里只能有一个网站备案号，如果一个主体下有多个网站（以网站备案号区分“-1”，“-2”，“-3”）或者多个主体，短信需要分开发；<br />
        如果不知道自己的备案号是多少，请登录百度智能云备案系统查询（https://cloud.baidu.com/beian/index.html）或者登录工信部网站查询（http://beian.miit.gov.cn/publish/query/indexFirst.action）；<br />
        如果用户的备案在多个服务商接入，按要求应该发送多条短信，区别在于“接入商编号”不一样，如果备案已经不需要在百度智能云使用，
        用户可以在百度智能云备案系统里或者联系代理商公司操作取消接入、注销网站或注销主体；【重点解释：1）取消接入和注销网站时提示输入密码可以随便输入，
        实际不验证；注销主体时会验证密码；2）取消接入是指取消其在百度智能云的备案接入，如果在其他服务商仍有备案，不会影响在其他服务商的服务；注销网站会注销所有服务商的备案，工信部公共查询也不会查到，该备案就变成了空壳主体；注销主体需要验证密码，注销后备案和主体都会被注销；<br />
        操作阻断备案网站对应ip以后，该解析到该ip下所有的网站均无法正常访问。BCC等有多个备案配额的产品可能会绑定多个网站，如果阻断ip将影响所有的网站。<br />
        如何解除阻断：需将短信截图通过工单的方式发送给备案客服，验证之后会在24小时内解除阻断；<br />
        不发短信的结果：6月21日前不发短信的将会被阻断ip，6月29日之前不发短信的，6月30日将被操作取消接入（6月30日当天的短信以管局同步我们的为准，建议提早发送，否则在30日发送的也可能会被取消）。
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'NoticeDetail'
}
</script>

<style lang="scss">
@import '@/views/notice/notice.scss';
</style>
